/* Best results description */
"Move the device closer to your face for the best results." = "Move the device closer to your face for the best results.";

/* Open description */
"NoTouch and your device will need to be open to work." = "NoTouch and your device will need to be open to work.";

/* Placing description */
"Place your device in front of you so your face is in the middle of the camera's frame." = "얼굴이 카메라 프레임 가운데에 오도록 장치를 앞에 놓습니다.";

/* Battery usage description */
"Plug your device in if possible." = "가능하면 장치를 연결하십시오.";

/* Privacy description */
"Privacy comes first.\n\nNone of your data is saved.\n\nNoTouch works with no Internet." = "프라이버시가 우선입니다.\n\n아무 것도 저장되지 않습니다.\n\nNoTouch는 인터넷없이 작동합니다.";

/* Alert functionality description */
"When you touch your face you'll be alerted." = "당신이 당신의 얼굴을 만지면 경고가 표시됩니다.";

